timetable = {
    "2020-02-26"    :  "8:00 - 9:30: Разработка программных приложений (лабораторная) Пушкарев А.Н., ауд. 404\n9:45 - 11:15: Теория систем и системный анализ (лабораторная) Донкова И.А, ауд. 412\n11:30 - 1:30: Моделирование бизнес-процессов (лекция), ауд. 216\n13:30 - 15:00: Проектирование информационных систем (лабораторная) Ивашко А., ауд. 411" ,
    "2020-02-27"    :  "8:00 - 9:30: Разработка программных приложений (лабораторная) Пушкарев А.Н., ауд. 404\n9:45 - 11:15: Теория систем и системный анализ (лабораторная) Донкова И.А, ауд. 412\n11:30 - 1:30: Моделирование бизнес-процессов (лекция), ауд. 216\n13:30 - 15:00: Проектирование информационных систем (лабораторная) Ивашко А., ауд. 411" ,
    "2020-02-28"    :   "sdsd",
    "2020-02-29"    :   "sdsd"
}
